eamodio.gitlens
ecmel.vscode-html-css
EditorConfig.EditorConfig
mechatroner.rainbow-csv
mhutchie.git-graph
mikestead.dotenv
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
taichi.vscode-textlint
vscode-icons-team.vscode-icons
wmaurer.change-case
